<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c0"><span class="c1">&#48660;&#47336;&#48288;&#47532;&#50644;&#53552;&#53580;&#51060;&#47676;&#53944; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#12828;&#48660;&#47336;&#48288;&#47532;&#50644;&#53552;&#53580;&#51060;&#47676;&#53944; (&#51060;&#54616; &quot;&#54924;&#49324;&quot;&#46972; &#54632;)&#45716; &#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;, &#12300;&#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#48277;&#12301;, &#12300;&#53685;&#49888;&#48708;&#48128;&#48372;&#54840;&#48277;&#12301;, &#12300;&#51204;&#44592;&#53685;&#49888;&#49324;&#50629;&#48277;&#12301; &#46321; &#51221;&#48372;&#53685;&#49888; &#49436;&#48708;&#49828; &#51228;&#44277;&#51088;&#44032; &#51456;&#49688;&#54616;&#50668;&#50556; &#54624; &#44288;&#47144; &#48277;&#47161;&#49345;&#51032; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840; &#44508;&#51221;&#51012; &#51456;&#49688;&#54616;&#47728;, &#44288;&#47144; &#48277;&#47161;&#50640; &#51032;&#44144;&#54620; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51012; &#51221;&#54616;&#50668; &#51060;&#50857;&#51088; &#44428;&#51061; &#48372;&#54840;&#50640; &#52572;&#49440;&#51012; &#45796;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#54924;&#49324;&#45716; &#48376; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51012; &#44172;&#51076; &#45236; &#44256;&#44061;&#49468;&#53552; &#48143; &#54856;&#54168;&#51060;&#51648; &#52395; &#54868;&#47732;&#50640; &#44277;&#44060;&#54632;&#51004;&#47196;&#50024; &#54924;&#50896;&#51060; &#50857;&#51060;&#54616;&#44172; &#52286;&#50500;&#48380; &#49688; &#51080;&#46020;&#47197; &#54616;&#44256; &#51080;&#45716;&#48148;, &#48376; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51008; &#44288;&#44228; &#48277;&#47161; &#48143; &#51648;&#52840;&#51032; &#48320;&#44221;&#51060;&#45208; &#54924;&#49324;&#51032; &#45236;&#48512; &#48169;&#52840; &#48320;&#44221; &#46321;&#51004;&#47196; &#51064;&#54616;&#50668; &#49688;&#49884;&#47196; &#48320;&#44221;&#46112; &#49688; &#51080;&#51004;&#47728;, &#54924;&#49324;&#44032; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51012; &#44060;&#51221;&#54616;&#45716; &#44221;&#50864; &#48320;&#44221; &#51060;&#50976; &#48143; &#45236;&#50857;&#50640; &#45824;&#54616;&#50668; &#44256;&#44061;&#49468;&#53552;&#45208; &#54856;&#54168;&#51060;&#51648;&#51032; &#52395; &#54868;&#47732; &#45236;&#51648; &#50672;&#44208;&#54868;&#47732;&#51012; &#53685;&#54644; &#44277;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#48376; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51008; &#45796;&#51020;&#44284; &#44057;&#51008; &#45236;&#50857;&#51012; &#45812;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1. &#49688;&#51665;&#54616;&#45716; &#44060;&#51064;&#51221;&#48372;&#51032; &#54637;&#47785; &#48143; &#49688;&#51665;&#48169;&#48277;</span></p><p class="c0"><span class="c1">2. &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857;&#47785;&#51201;</span></p><p class="c0"><span class="c1">3. &#44060;&#51064;&#51221;&#48372; &#44277;&#50976; &#48143; &#51228;&#44277;</span></p><p class="c0"><span class="c1">4. &#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#50976; &#48143; &#51060;&#50857;&#44592;&#44036;</span></p><p class="c0"><span class="c1">5. &#44060;&#51064;&#51221;&#48372; &#54028;&#44592;&#51208;&#52264; &#48143; &#48169;&#48277;</span></p><p class="c0"><span class="c1">6. &#51060;&#50857;&#51088; &#48143; &#48277;&#51221;&#45824;&#47532;&#51064;&#51032; &#44428;&#47532;&#50752; &#44536; &#54665;&#49324;&#48169;&#48277;</span></p><p class="c0"><span class="c1">7. &#44060;&#51064;&#51221;&#48372; &#51088;&#46041; &#49688;&#51665;&#51109;&#52824;&#51032; &#49444;&#52824;/&#50868;&#50689; &#48143; &#44144;&#48512;&#50640; &#44288;&#54620; &#49324;&#54637;</span></p><p class="c0"><span class="c1">8. &#44060;&#51064;&#51221;&#48372;&#51032; &#44592;&#49696;&#51201;/&#44288;&#47532;&#51201;/&#47932;&#47532;&#51201; &#48372;&#54840;&#45824;&#52293;</span></p><p class="c0"><span class="c1">9. &#44256;&#51648;&#51032; &#51032;&#47924;</span></p><p class="c0"><span class="c1">10. &#44592;&#53440;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1. &#49688;&#51665;&#54616;&#45716; &#44060;&#51064;&#51221;&#48372;&#51032; &#54637;&#47785; &#48143; &#49688;&#51665;&#48169;&#48277;</span></p><p class="c0"><span class="c1">&nbsp; &#44032;. &#49688;&#51665;&#54616;&#45716; &#44060;&#51064;&#51221;&#48372;&#51032; &#54637;&#47785;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp; &nbsp;&#54924;&#50896;&#44032;&#51077;, &#44256;&#44061;&#49345;&#45812;, &#44033;&#51333; &#49436;&#48708;&#49828;&#51032; &#51228;&#44277;&#51012; &#50948;&#54644; &#45796;&#51020;&#44284; &#44057;&#51008; &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp; &nbsp;&#45769;&#45348;&#51076;, &#45800;&#47568;&#44592; &#51221;&#48372; (&#47784;&#45944;&#47749;, OS&#48260;&#51204;, &#44592;&#44592;&#44256;&#50976;&#49885;&#48324;&#48264;&#54840; &#46321;), &#53685;&#49888;&#49324; &#51221;&#48372;, &#49828;&#53664;&#50612;&#51221;&#48372;, &#44172;&#51076;&#48260;&#51204;, &#44172;&#51076; &#48143; &#49436;&#48708;&#49828; &#51060;&#50857;&#44592;&#47197;, &#51217;&#49549;&#44592;&#47197;, &#53216;&#53412;, &#44208;&#51228;&#44592;&#47197;, &#50976;&#47308; &#44284;&#44552;&#51221;&#48372;, &#54532;&#47196;&#47784;&#49496;/&#51060;&#48292;&#53944; &#52280;&#50668;&#44592;&#47197; &#48143; &#49345;&#54408; &#48156;&#49569; &#44288;&#47144; &#51221;&#48372;, &nbsp; IP &#51452;&#49548;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp; &#50808;&#48512; &#54540;&#47019;&#54268; &#44592;&#48152; &#49436;&#48708;&#49828; &#51060;&#50857; &#49884; &#45796;&#51020; &#51221;&#48372;&#44032; &#49688;&#51665;&#46112; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp; &#54168;&#51060;&#49828;&#48513;: &#54924;&#50896;&#49885;&#48324;&#51088;&#51221;&#48372;, &#54532;&#47196;&#54596; &#49324;&#51652;, &#54532;&#47196;&#54596; &#51060;&#47492;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#44396;&#44544;: &#54924;&#50896;&#49885;&#48324;&#51088;&#51221;&#48372;, &#54532;&#47196;&#54596; &#49324;&#51652;, &#54532;&#47196;&#54596; &#51060;&#47492;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#51068;&#48512; &#49436;&#48708;&#49828;&#50640;&#49436; &#50672;&#47161;&#54869;&#51064; &#54841;&#51008; &#44288;&#47144;&#48277;&#47456;&#50640; &#46384;&#46972; &#48376;&#51064;&#51064;&#51613;&#51060; &#54596;&#50836;&#54620; &#44221;&#50864;, &#51064;&#51613;&#46108; &#44592;&#44288;&#51012; &#53685;&#54644; &#48376;&#51064;&#54869;&#51064;&#44050;(CI)&#51012; &#52376;&#47532;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#44256;&#44061;&#45784;&#51032; &#47928;&#51032;&#49324;&#54637;&#52376;&#47532;&#50752; &#54532;&#47196;&#47784;&#49496; &#49345;&#54408; &#48156;&#49569;&#51012; &#50948;&#54644; &#51060;&#47700;&#51068;&#51452;&#49548;, &#51060;&#46041;&#51204;&#54868;&#48264;&#54840; ,&#51452;&#49548; &#51221;&#48372;&#47484; &#52376;&#47532; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#51228;&#49464;&#44277;&#44284;&#44552; &#52376;&#47532;&#47484; &#50948;&#54644; &#49457;&#47749;, &#51452;&#48124;&#46321;&#47197;&#48264;&#54840;&#47484; &#52376;&#47532; &#54624; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#45208;. &#44060;&#51064;&#51221;&#48372; &#49688;&#51665;&#48169;&#48277;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#54924;&#49324;&#51032; &#49436;&#48708;&#49828; &#44032;&#51077; &#49884; &#46041;&#51032; &#51208;&#52264; &#51228;&#44277;&#51012; &#53685;&#54644; &#49688;&#51665;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#54532;&#47196;&#47784;&#49496; &#48143; &#51060;&#48292;&#53944; &#51652;&#54665;&#51012; &#50948;&#54644;&#49436;&#45716; &#48324;&#46020;&#51032; &#46041;&#51032;&#51208;&#52264;&#47484; &#53685;&#54644; &#49688;&#51665;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#54924;&#49324;&#50752; &#49436;&#48708;&#49828; &#51228;&#44277; &#44288;&#47144; &#51228;&#55092;&#44288;&#44228;&#50640; &#51080;&#45716; &#54540;&#47019;&#54268;&#51012; &#53685;&#54644; &#51088;&#46041;&#51004;&#47196; &#49688;&#51665;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#49436;&#48708;&#49828; &#44032;&#51077; &#48143; &#49324;&#50857; &#51473; &#44256;&#44061;&#51025;&#45824; &#49884; &#51060;&#50857;&#51088;&#51032; &#51088;&#48156;&#51201; &#51228;&#44277; &#46608;&#45716; &#54596;&#50836;&#50640; &#51032;&#54644; &#50836;&#52397; &#54980; &#49688;&#51665;</span></p><p class="c0"><span class="c1">&#45796;. &#44060;&#51064;&#51221;&#48372; &#49688;&#51665;&#8729;&#51060;&#50857;&#51032; &#44144;&#48512;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#51060;&#50857;&#51088;&#45716; &#50948; &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857;&#51012; &#44144;&#48512;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857;&#51012; &#44144;&#48512;&#54624; &#44221;&#50864; &#49436;&#48708;&#49828; &#51068;&#48512; &#46608;&#45716; &#51204;&#52404;&#51032; &#51060;&#50857;&#51060; &#50612;&#47140;&#50872; &#49688; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">2. &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857;&#47785;&#51201;</span></p><p class="c0"><span class="c1">&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#49324;&#51204;&#46041;&#51032; &#50630;&#51060;&#45716; &#49688;&#51665;&#54620; &#44060;&#51064;&#51221;&#48372;&#47484; &#44277;&#44060;&#54616;&#51648; &#50506;&#51004;&#47728;, &#49688;&#51665;&#46108; &#51221;&#48372;&#45716; &#45796;&#51020;&#51032; &#47785;&#51201; &#51060;&#50808;&#51032; &#50857;&#46020;&#47196;&#45716; &#51060;&#50857;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#44032;. &#49436;&#48708;&#49828; &#51228;&#44277;&#50640; &#44288;&#54620; &#44228;&#50557; &#51060;&#54665; &#48143; &#49436;&#48708;&#49828; &#51228;&#44277;&#50640; &#46384;&#47480; &#50836;&#44552;&#51221;&#49328;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#53080;&#53584;&#52768; &#51228;&#44277;, &#51060;&#48292;&#53944; &#45817;&#52392;&#50504;&#45236;, &#47932;&#54408;&#48176;&#49569; &#46608;&#45716; &#52397;&#44396;&#49436; &#46321; &#48156;&#49569;, &#48376;&#51064;&#51064;&#51613;, &#44396;&#47588; &#48143; &#50836;&#44552; &#44208;&#51228;, &#50836;&#44552;&#52628;&#49900;(&#45800;, &#52852;&#52852;&#50724; &#46321; &#47784;&#48148;&#51068; &#54540;&#47019;&#54268;&#51012; &#53685;&#54616;&#50668; &#54924;&#50896;&#44032;&#51077; &#48143; &#46041;&#51032;&#51208;&#52264;&#44032; &#51652;&#54665;&#46112; &#44221;&#50864;, &#50948; &#54637;&#47785; &#51473; &#51068;&#48512;&#45716; &#50948; &#47784;&#48148;&#51068; &#54540;&#47019;&#54268;&#50640;&#49436; &#49688;&#54665;&#54616;&#45716; &#50669;&#54624;&#50640; &#54644;&#45817;&#54632;)</span></p><p class="c0"><span class="c1">&#45208;. &#54924;&#50896;&#48372;&#54840;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#54924;&#50896;&#51228; &#49436;&#48708;&#49828; &#51060;&#50857;&#50640; &#46384;&#47480; &#48376;&#51064;&#54869;&#51064;, &#44060;&#51064;&#49885;&#48324;, &#48520;&#47049;&#54924;&#50896;(&#51060;&#50857;&#50557;&#44288; &#50948;&#48152;&#50640; &#46384;&#46972; &#51060;&#50857;&#51228;&#54620; &#46608;&#45716; &#44228;&#50557; &#54644;&#51648;&#46108; &#54924;&#50896;)&#51032; &#48512;&#51221; &#51060;&#50857; &#48169;&#51648;&#50752; &#48708;&#51064;&#44032; &#49324;&#50857;&#48169;&#51648;, &#44032;&#51077;&#51032;&#49324; &#54869;&#51064;, &#44032;&#51077; &#48143; &#44032;&#51077;&#54943;&#49688; &#51228;&#54620;, &#48516;&#51137; &#51312;&#51221;&#51012; &#50948;&#54620; &#44592;&#47197;&#48372;&#51316;, &#48520;&#47564;&#52376;&#47532; &#46321; &#48124;&#50896;&#52376;&#47532;, &#44256;&#51648;&#49324;&#54637; &#51204;&#45804;</span></p><p class="c0"><span class="c1">&#45796;. &#49888;&#44508;&#49436;&#48708;&#49828; &#44060;&#48156; &#48143; &#47560;&#52992;&#54021;, &#44305;&#44256;&#50640;&#51032; &#54876;&#50857;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#49888;&#44508;&#49436;&#48708;&#49828; &#44060;&#48156; &#48143; &#47582;&#52644;&#49436;&#48708;&#49828; &#51228;&#44277;, &#51064;&#44396;&#53685;&#44228;&#54617;&#51201; &#53945;&#49457;&#50640; &#46384;&#47480; &#49436;&#48708;&#49828; &#51228;&#44277; &#48143; &#44305;&#44256;&#44172;&#51116;, &#49436;&#48708;&#49828;&#51032; &#50976;&#54952;&#49457; &#54869;&#51064;, &#51060;&#48292;&#53944; &#48143; &#44305;&#44256;&#49457; &#51221;&#48372; &#51228;&#44277; &#48143; &#52280;&#50668;&#44592;&#54924; &#51228;&#44277;, &#51217;&#49549;&#48712;&#46020; &#54028;&#50501;, &#54924;&#50896;&#51060; &#49436;&#48708;&#49828; &#51060;&#50857;&#50640; &#45824;&#54620; &#53685;&#44228;, &#54532;&#47196;&#47784;&#49496;/&#51060;&#48292;&#53944; &#49436;&#48708;&#49828; &#51228;&#44277;</span></p><p class="c0"><span class="c1">3. &#44060;&#51064;&#51221;&#48372; &#44277;&#50976; &#48143; &#51228;&#44277;</span></p><p class="c0"><span class="c1">&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; 2. &ldquo;&#44060;&#51064;&#51221;&#48372; &#49688;&#51665; &#48143; &#51060;&#50857;&#47785;&#51201;&rdquo;&#50640;&#49436; &#44256;&#51648;&#54620; &#48276;&#50948; &#45236;&#50640;&#49436; &#49324;&#50857;&#54616;&#47728;, &#50896;&#52825;&#51201;&#51004;&#47196; &#51060;&#50857;&#51088;&#51032; &#49324;&#51204; &#46041;&#51032; &#50630;&#51060;&#45716; &#46041; &#48276;&#50948;&#47484; &#52488;&#44284;&#54616;&#50668; &#51060;&#50857;&#54616;&#44144;&#45208; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#50808;&#48512;&#50640; &#44277;&#44060;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#50500;&#47000;&#51032; &#44221;&#50864;&#50640;&#45716; &#50696;&#50808;&#47196; &#54633;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#51060;&#50857;&#51088;&#44032; &#49324;&#51204;&#50640; &#44277;&#44060; &#46608;&#45716; &#51228;&#44277;&#50640; &#46041;&#51032;&#54620; &#44221;&#50864;</span></p><p class="c0"><span class="c1">&#12300;&#44552;&#50857;&#49892;&#47749;&#44144;&#47000; &#48143; &#48708;&#48128;&#48372;&#51109;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#49888;&#50857;&#51221;&#48372;&#51032; &#51060;&#50857; &#48143; &#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301;, &#12300;&#51204;&#44592;&#53685;&#49888;&#44592;&#48376;&#48277;&#12301;, &#12300;&#51204;&#44592;&#53685;&#49888;&#49324;&#50629;&#48277;&#12301;, &#12300;&#51648;&#48169;&#49464;&#48277;&#12301;, &#12300;&#49548;&#48708;&#51088;&#48372;&#54840;&#48277;&#12301;, &#12300;&#54620;&#44397;&#51008;&#54665;&#48277;&#12301;, &#12300;&#54805;&#49324;&#49548;&#49569;&#48277;&#12301; &#46321; &#48277;&#47456;&#50640; &#53945;&#48324;&#54620; &#44508;&#51221;&#51060; &#51080;&#45716; &#44221;&#50864;, &#49688;&#49324;&#47785;&#51201;&#51004;&#47196; &#48277;&#47161;&#50640; &#51221;&#54644;&#51652; &#51208;&#52264;&#50752; &#48169;&#48277;&#50640; &#46384;&#46972; &#48277;&#50896;, &#49688;&#49324;&#44592;&#44288;, &#44592;&#53440; &#54665;&#51221;&#44592;&#44288;&#51032; &#50836;&#44396;&#44032; &#51080;&#45716; &#44221;&#50864;</span></p><p class="c0"><span class="c1">&#53685;&#44228;&#51089;&#49457;, &#54617;&#49696;&#50672;&#44396; &#46608;&#45716; &#49884;&#51109;&#51312;&#49324;&#47484; &#50948;&#54616;&#50668; &#54596;&#50836;&#54620; &#44221;&#50864;&#47196;&#49436; &#45796;&#47480; &#51221;&#48372;&#50752; &#44208;&#54633;&#54616;&#50668;&#46020; &#53945;&#51221; &#44060;&#51064;&#51012; &#50508;&#50500;&#48380; &#49688; &#50630;&#45716; &#54805;&#53468;&#47196; &#44032;&#44277;&#54616;&#50668; &#51228;&#44277;&#54616;&#45716; &#44221;&#50864;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4. &#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#50976; &#48143; &#51060;&#50857;&#44592;&#44036;</span></p><p class="c0"><span class="c1">&ldquo;&#54924;&#49324;&rdquo;&#45716; &#12300;&#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;&#12301; &#48143; &#46041;&#48277; &#49884;&#54665;&#47161;&#50640; &#46384;&#46972; &#50672;&#49549;&#54616;&#50668; 1&#45380; &#46041;&#50504; &#49436;&#48708;&#49828;&#47484; &#51060;&#50857;&#54616;&#51648; &#50506;&#51008; &#54924;&#50896;(&#51060;&#54616; &quot;&quot;&#55092;&#47732;&#44228;&#51221;&quot;&quot;&#51060;&#46972; &#54632;)&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#54840;&#54616;&#44592; &#50948;&#54644; &#44228;&#50557;&#51012; &#54644;&#51648;&#54616;&#44256; &#44060;&#51064;&#51221;&#48372; &#54028;&#44592; &#48143; &#48516;&#47532; &#48372;&#44288; &#46321; &#54596;&#50836;&#54620; &#51312;&#52824;&#47484; &#52712;&#54624; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060; &#44221;&#50864;, &#51312;&#52824;&#51068; 30&#51068; &#51060;&#51204;&#50640; &#44060;&#51064;&#51221;&#48372; &#48372;&#50976;&#44592;&#44036; &#47564;&#47308;&#51068; &#48143; &#44060;&#51064;&#51221;&#48372;&#51032; &#51312;&#52824;&#45236;&#50857;&#51012; &quot;&quot;&#54924;&#50896;&quot;&quot;&#50640;&#44172; &#53685;&#51648;&#54633;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#51060;&#50857;&#51088;&#51032; &#46041;&#51032; &#54616;&#50640; &#49688;&#51665;&#46108; &#44060;&#51064;&#51221;&#48372;&#45716; &#54924;&#50896; &#51088;&#44201;&#51060; &#50976;&#51648;&#46104;&#45716; &#46041;&#50504; &#48372;&#50976; &#48143; &#51060;&#50857;&#46104;&#47728;, &#50896;&#52825;&#51201;&#51004;&#47196; &#44060;&#51064;&#51221;&#48372;&#51032; &#49688;&#51665; &#48143; &#51060;&#50857;&#47785;&#51201;&#51060; &#45804;&#49457;&#46104;&#47732; &#54644;&#45817; &#51221;&#48372;&#47484; &#51648;&#52404; &#50630;&#51060; &#54028;&#44592;&#54633;&#45768;&#45796;. &#45800;, &#44060;&#51064;&#51221;&#48372; &#46020;&#50857; &#46321;&#51004;&#47196; &#51064;&#54620; &#50896;&#52824; &#50506;&#45716; &#54924;&#50896;&#53448;&#53748; &#46321;&#50640; &#45824;&#48708;&#54616;&#44592; &#50948;&#54644; &#54924;&#50896;&#53448;&#53748; &#50836;&#52397; &#54980; 7&#51068; &#44036; &#44060;&#51064;&#51221;&#48372;&#47484; &#48372;&#50976;&#54633;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#46608;&#54620; &#45796;&#51020;&#51032; &#51221;&#48372;&#50640; &#45824;&#54644;&#49436;&#45716; &#50500;&#47000;&#51032; &#51060;&#50976;&#47196; &#47749;&#49884;&#54620; &#44592;&#44036; &#46041;&#50504; &#48372;&#51316;&#54616;&#47728;, &#44536; &#50808; &#45796;&#47480; &#47785;&#51201;&#51004;&#47196;&#45716; &#51208;&#45824; &#49324;&#50857;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#44032;. &#54924;&#49324; &#45236;&#48512; &#48169;&#52840;&#50640; &#51032;&#54620; &#51221;&#48372; &#48372;&#50976; &#49324;&#50976;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#48512;&#51221;&#51060;&#50857;&#44592;&#47197;, &#51473;&#48373;&#44032;&#51077;&#54869;&#51064;&#51221;&#48372;(DI)</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#48372;&#51316;&#51060;&#50976;: &#48512;&#51221; &#51060;&#50857; &#48169;&#51648;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#48372;&#51316;&#44592;&#44036;: 1&#45380;</span></p><p class="c0"><span class="c1">&#45208;. &#44288;&#47144;&#48277;&#47161;&#50640; &#51032;&#54620; &#51221;&#48372;&#48372;&#50976; &#49324;&#50976;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#44228;&#50557; &#46608;&#45716; &#52397;&#50557;&#52384;&#54924; &#46321;&#50640; &#44288;&#54620; &#44592;&#47197;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#51060;&#50976;: &#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#44592;&#44036;: 5&#45380;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#45824;&#44552;&#44208;&#51228; &#48143; &#51116;&#54868; &#46321;&#51032; &#44277;&#44553;&#50640; &#44288;&#54620; &#44592;&#47197;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#51060;&#50976;: &#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#44592;&#44036;: 5&#45380;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#49548;&#48708;&#51088;&#51032; &#48520;&#47564; &#46608;&#45716; &#48516;&#51137;&#52376;&#47532;&#50640; &#44288;&#54620; &#44592;&#47197;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#51060;&#50976;: &#51204;&#51088;&#49345;&#44144;&#47000; &#46321;&#50640;&#49436;&#51032; &#49548;&#48708;&#51088;&#48372;&#54840;&#50640; &#44288;&#54620; &#48277;&#47456;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#44592;&#44036;: 3&#45380;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48376;&#51064;&#54869;&#51064;&#50640; &#44288;&#54620; &#44592;&#47197;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#51060;&#50976;: &#51221;&#48372;&#53685;&#49888;&#47581; &#51060;&#50857;&#52489;&#51652; &#48143; &#51221;&#48372;&#48372;&#54840; &#46321;&#50640; &#44288;&#54620; &#48277;&#47456;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#44592;&#44036;: 6&#44060;&#50900;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#49436;&#48708;&#49828; &#48169;&#47928;&#44592;&#47197;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#51060;&#50976;: &#53685;&#49888;&#48708;&#48128;&#48372;&#54840;&#48277;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48372;&#51316;&#44592;&#44036;: 3&#44060;&#50900;</span></p><p class="c0"><span class="c1">&#45796;. &#44060;&#48324;&#51201;&#51004;&#47196; &#54924;&#50896;&#51032; &#46041;&#51032;&#47484; &#48155;&#51008; &#44221;&#50864;</span></p><p class="c0"><span class="c1">6. &#44060;&#51064;&#51221;&#48372; &#54028;&#44592;&#51208;&#52264; &#48143; &#48169;&#48277;</span></p><p class="c0"><span class="c1">&#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#45716; &#50896;&#52825;&#51201;&#51004;&#47196; &#49688;&#51665; &#48143; &#51060;&#50857;&#47785;&#51201;&#51060; &#45804;&#49457;&#46104;&#47732; &#51648;&#52404; &#50630;&#51060; &#54028;&#44592;&#54633;&#45768;&#45796;. &#54924;&#49324;&#51032; &#44060;&#51064;&#51221;&#48372; &#54028;&#44592;&#51208;&#52264; &#48143; &#48169;&#48277;&#51008; &#45796;&#51020;&#44284; &#44057;&#49845;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#44032;. &#54028;&#44592;&#51208;&#52264;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#51060;&#50857;&#51088;&#44032; &#54924;&#50896;&#44032;&#51077; &#46321;&#51012; &#50948;&#54644; &#51077;&#47141;&#54620; &#51221;&#48372;&#45716; &#47785;&#51201;&#51060; &#45804;&#49457;&#46108; &#54980; &#48324;&#46020;&#51032; DB&#47196; &#50734;&#44200;&#51256; (&#51333;&#51060;&#51032; &#44221;&#50864; &#48324;&#46020;&#51032; &#49436;&#47448;&#54632;) &#45236;&#48512; &#48169;&#52840; &#48143; &#44592;&#53440; &#44288;&#47144; &#48277;&#47161;&#50640; &#51032;&#54620; &#51221;&#48372;&#48372;&#54840; &#49324;&#50976;&#50640; &#46384;&#46972; &#51068;&#51221;&#44592;&#44036; &#51200;&#51109;&#46108; &#54980; &#54028;&#44592;&#46121;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#46041; &#44060;&#51064;&#51221;&#48372;&#45716; &#48277;&#47456;&#50640; &#51032;&#54620; &#44221;&#50864;&#44032; &#50500;&#45768;&#44256;&#49436;&#45716; &#48372;&#50976;&#46104;&#45716; &#51060;&#50808;&#51032; &#45796;&#47480; &#47785;&#51201;&#51004;&#47196; &#51060;&#50857;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&#45208;. &#54028;&#44592;&#48169;&#48277;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#51333;&#51060;&#50640; &#52636;&#47141;&#46108; &#44060;&#51064;&#51221;&#48372;&#45716; &#48516;&#49604;&#44592;&#47196; &#48516;&#49604;&#54616;&#44144;&#45208; &#49548;&#44033;&#51012; &#53685;&#54616;&#50668; &#54028;&#44592;&#54633;&#45768;&#45796;. &#51204;&#51088;&#51201; &#54028;&#51068; &#54805;&#53468;&#47196; &#51200;&#51109;&#46108; &#44060;&#51064;&#51221;&#48372;&#45716; &#44592;&#47197;&#51012; &#51116;&#49373;&#54624; &#49688; &#50630;&#45716; &#44592;&#49696;&#51201; &#48169;&#48277;&#51012; &#49324;&#50857;&#54616;&#50668; &#49325;&#51228;&#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">7. &#51060;&#50857;&#51088; &#48143; &#48277;&#51221;&#45824;&#47532;&#51064;&#51032; &#44428;&#47532;&#50752; &#44536; &#54665;&#49324;&#48169;&#48277;</span></p><p class="c0"><span class="c1">&#44032;. &#51060;&#50857;&#51088;&#51032; &#44428;&#47532;&#50752; &#44536; &#54665;&#49324;&#48169;&#48277;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#51060;&#50857;&#51088;&#45716; &#50616;&#51228;&#46304;&#51648; &#46321;&#47197;&#46104;&#50612; &#51080;&#45716; &#51088;&#49888;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#51312;&#54924;&#54616;&#44144;&#45208; &#49688;&#51221;&#54624; &#49688; &#51080;&#51004;&#47728;, &#54924;&#49324;&#51032; &#44060;&#51064;&#51221;&#48372;&#51032; &#52376;&#47532;&#50640; &#46041;&#51032;&#54616;&#51648; &#50506;&#45716; &#44221;&#50864; &#46041;&#51032;&#47484; &#44144;&#48512;&#54616;&#44144;&#45208; &#44032;&#51077;&#54644;&#51648;(&#44172;&#51076;&#53448;&#53748;)&#47484; &#50836;&#52397;&#54616;&#49892; &#49688; &#51080;&#49845;&#45768;&#45796;. &#45796;&#47564;, &#44536;&#47084;&#54620; &#44221;&#50864; &#49436;&#48708;&#49828;&#51032; &#51068;&#48512; &#46608;&#45716; &#51204;&#48512; &#51060;&#50857;&#51060; &#50612;&#47140;&#50872; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372; &#51312;&#54924; &#48143; &#49688;&#51221;&#51012; &#50948;&#54644;&#49436;&#45716; &lsquo;&#44060;&#51064;&#51221;&#48372;&#48320;&#44221;&rsquo;(&#46608;&#45716; &lsquo;&#54924;&#50896;&#51221;&#48372;&#49688;&#51221;&rsquo; &#46321;)&#51012;, &#44032;&#51077;&#54644;&#51648;(&#46041;&#51032;&#52384;&#54924;)&#47484; &#50948;&#54644;&#49436;&#45716; &quot;&quot;&#44256;&#44061;&#49468;&#53552;&quot;&quot; &#46608;&#45716; &ldquo;&#54924;&#50896;&#53448;&#53748;&rdquo;&#47484; &#53685;&#54616;&#50668; &#48376;&#51064; &#54869;&#51064; &#51208;&#52264;&#47484; &#44144;&#52824;&#49888; &#54980; &#51649;&#51217; &#50676;&#46988;, &#51221;&#51221; &#46608;&#45716; &#53448;&#53748;&#44032; &#44032;&#45733;&#54633;&#45768;&#45796;. &#46608;&#45716; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#52293;&#51076;&#51088;&#50640;&#44172; &#49436;&#47732;, &#51204;&#54868; &#46608;&#45716; &#51060;&#47700;&#51068;&#47196; &#50672;&#46973;&#54616;&#49884;&#47732; &#51648;&#52404; &#50630;&#51060; &#51312;&#52824;&#54616;&#44192;&#49845;&#45768;&#45796;. &#51060;&#50857;&#51088;&#51032; &#50836;&#52397;&#50640; &#51032;&#54644; &#54644;&#51648; &#46608;&#45716; &#49325;&#51228;&#46108; &#44060;&#51064;&#51221;&#48372;&#45716; &ldquo;&#54924;&#49324;&rdquo;&#44032; &#49688;&#51665;&#54616;&#45716; &#51228; 5&#51312;&#51032; &ldquo;&#44060;&#51064;&#51221;&#48372;&#51032; &#48372;&#50976; &#48143; &#51060;&#50857;&#44592;&#44036;&rdquo;&#50640; &#47749;&#49884;&#46108; &#48148;&#50640; &#46384;&#46972; &#52376;&#47532;&#54616;&#44256;, &#44536; &#50808;&#51032; &#50857;&#46020;&#47196; &#50676;&#46988; &#46608;&#45716; &#51060;&#50857;&#54624; &#49688; &#50630;&#46020;&#47197; &#52376;&#47532;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&#45208;. &#47564; 14&#49464; &#48120;&#47564; &#50500;&#46041;&#51032; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#54924;&#49324;&#45716; &#50896;&#52825;&#51201;&#51004;&#47196; &#51060;&#50857;&#51088;&#44032; &#47564; 14&#49464; &#48120;&#47564;&#51068; &#44221;&#50864; &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;&#54616;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48277;&#51221;&#45824;&#47532;&#51064;&#51060; 14&#49464; &#48120;&#47564;&#51088;&#51032; &#39;&#54924;&#49324;&#39;&#51032; &#49436;&#48708;&#49828; &#53448;&#53748;&#47484; &#50836;&#52397;&#54616;&#45716; &#44221;&#50864;, &#53448;&#53748;&#52376;&#47532;&#44032; &#44032;&#45733;&#54620; &#48169;&#48277;&#51012; &#48277;&#51221; &#45824;&#47532;&#51064;&#50640;&#44172; &#50504;&#45236; &#46300;&#47549;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#48512;&#46301;&#51060; &#51060;&#50857;&#51088;&#51032; &#50836;&#52397;&#50640; &#51032;&#54620; &#50629;&#47924;&#47484; &#52376;&#47532;&#54616;&#44592; &#50948;&#54644;, &#47564; 14&#49464; &#48120;&#47564;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;&#51060; &#54596;&#50836;&#54624; &#46412;&#50640;&#45716; &#49324;&#51204;&#50640; &#48277;&#51221;&#45824;&#47532;&#51064;&#51032; &#46041;&#51032;&#47484; &#44396;&#54616;&#44256; &#44288;&#47144; &#50629;&#47924;&#44032; &#51333;&#47308;&#46104;&#47732; &#44288;&#47144; &#51221;&#48372;&#47484; &#51648;&#52404; &#50630;&#51060; &#54028;&#44592;&#54633;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">8. &#44060;&#51064;&#51221;&#48372;&#51032; &#44592;&#49696;&#51201;/&#44288;&#47532;&#51201;/&#47932;&#47532;&#51201; &#48372;&#54840;&#45824;&#52293;</span></p><p class="c0"><span class="c1">&#54924;&#49324;&#45716; &#51060;&#50857;&#51088;&#46308;&#51032; &#44060;&#51064;&#51221;&#48372;&#47484; &#52376;&#47532;&#54632;&#50640; &#51080;&#50612; &#44060;&#51064;&#51221;&#48372;&#44032; &#48516;&#49892;, &#46020;&#45212;, &#50976;&#52636;, &#48320;&#51312; &#46608;&#45716; &#55036;&#49552;&#46104;&#51648; &#50506;&#46020;&#47197; &#50504;&#51204;&#49457; &#54869;&#48372;&#47484; &#50948;&#54616;&#50668; &#45796;&#51020;&#44284; &#44057;&#51008; &#45824;&#52293;&#51012; &#44053;&#44396;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#44032;. &#54644;&#53433; &#46321;&#50640; &#45824;&#48708;&#54620; &#45824;&#52293;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &#54924;&#49324;&rdquo;&#45716; &#54644;&#53433;&#51060;&#45208; &#52980;&#54504;&#53552; &#48148;&#51060;&#47084;&#49828; &#46321;&#50640; &#51032;&#54644; &#54924;&#50896;&#51032; &#44060;&#51064;&#51221;&#48372;&#44032; &#50976;&#52636;&#46104;&#44144;&#45208; &#55036;&#49552;&#46104;&#45716; &#44163;&#51012; &#47561;&#44592; &#50948;&#54644; &#52572;&#49440;&#51012; &#45796;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44060;&#51064;&#51221;&#48372;&#51032; &#55036;&#49552;&#50640; &#45824;&#48708;&#54644;&#49436; &#51088;&#47308;&#47484; &#49688;&#49884;&#47196; &#48177;&#50629;&#54616;&#44256; &#51080;&#51004;&#47728;, &#52572;&#49888; &#48177;&#49888; &#54532;&#47196;&#44536;&#47016;&#51012; &#51060;&#50857;&#54616;&#50668; &#51060;&#50857;&#51088;&#46308;&#51032; &#44060;&#51064;&#51221;&#48372;&#45208; &#51088;&#47308;&#44032; &#50976;&#52636;&#46104;&#44144;&#45208; &#49552;&#49345;&#46104;&#51648; &#50506;&#46020;&#47197; &#48169;&#51648;&#54616;&#44256; &#51080;&#44256;, &#50516;&#54840;&#54868;&#53685;&#49888;&#51004;&#47196; &#45348;&#53944;&#50892;&#53356;&#49345;&#50640;&#49436; &#44060;&#51064;&#51221;&#48372;&#47484; &#50504;&#51204;&#54616;&#44172; &#51204;&#49569;&#54624; &#49688; &#51080;&#46020;&#47197; &#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#47532;&#44256; &#52840;&#51077;&#52264;&#45800;&#49884;&#49828;&#53596;&#51012; &#51060;&#50857;&#54616;&#50668; &#50808;&#48512;&#47196;&#48512;&#53552;&#51032; &#47924;&#45800; &#51217;&#44540;&#51012; &#53685;&#51228;&#54616;&#44256; &#51080;&#51004;&#47728;, &#44592;&#53440; &#49884;&#49828;&#53596;&#51201;&#51004;&#47196; &#48372;&#50504;&#49457;&#51012; &#54869;&#48372;&#54616;&#44592; &#50948;&#54620; &#44032;&#45733;&#54620; &#47784;&#46304; &#44592;&#49696;&#51201; &#51109;&#52824;&#47484; &#44054;&#52628;&#47140; &#45432;&#47141;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45800;, &#51060;&#50857;&#51088; &#48376;&#51064;&#51032; &#48512;&#51452;&#51032;&#45208; &#51064;&#53552;&#45367;&#49345;&#51032; &#47928;&#51228;&#47196; ID, &#48708;&#48128;&#48264;&#54840;, &#49373;&#45380;&#50900;&#51068; &#46321; &#44060;&#51064;&#51221;&#48372;&#44032; &#50976;&#52636;&#46104;&#50612; &#48156;&#49373;&#54620; &#47928;&#51228;&#50640; &#45824;&#54644; &#54924;&#49324;&#45716; &#51068;&#52404;&#51032; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&#45208;. &#52376;&#47532;&#45824;&#49345;&#51088;&#51032; &#52572;&#49548;&#54868; &#48143; &#44368;&#50977;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#54924;&#49324;&rdquo;&#45716; &#51060;&#50857;&#51088;&#51032; &#44060;&#51064;&#51221;&#48372;&#50640; &#45824;&#54620; &#51217;&#44540; &#45824;&#49345;&#51088;&#47484; &#52572;&#49548;&#54620;&#51032; &#51064;&#50896;(&#44060;&#51064;&#51221;&#48372;&#47484; &#52376;&#47532;&#54624; &#49688; &#51080;&#45716; &#45812;&#45817;&#51088;)&#51004;&#47196; &#54620;&#51221;&#49884;&#53412;&#44256; &#51080;&#44256; &#51060;&#47484; &#50948;&#54620; &#48324;&#46020;&#51032; &#48708;&#48128;&#48264;&#54840;&#47484; &#48512;&#50668;&#54616;&#50668; &#51221;&#44592;&#51201;&#51004;&#47196; &#44081;&#49888;&#54616;&#44256; &#51080;&#51004;&#47728;, &#45812;&#45817;&#51088;&#50640; &#45824;&#54620; &#49688;&#49884; &#44368;&#50977;&#51012; &#53685;&#54616;&#50668; &#54924;&#49324; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51032; &#51456;&#49688;&#47484; &#54637;&#49345; &#44053;&#51312;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&#45796;. &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#51204;&#45812;&#44592;&#44396;&#51032; &#50868;&#50689;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#54924;&#49324;&rdquo;&#45716; &#49324;&#45236; &#44060;&#51064;&#51221;&#48372;&#48372;&#54840;&#51204;&#45812;&#44592;&#44396; &#46321;&#51012; &#53685;&#54616;&#50668; &#54924;&#49324; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51032; &#51060;&#54665;&#49324;&#54637; &#48143; &#45812;&#45817;&#51088;&#51032; &#51456;&#49688;&#50668;&#48512;&#47484; &#54869;&#51064;&#54616;&#50668; &#47928;&#51228;&#44032; &#48156;&#44204;&#46112; &#44221;&#50864; &#51593;&#49884; &#49688;&#51221;&#54616;&#44256; &#48148;&#47196;&#51105;&#51012; &#49688; &#51080;&#46020;&#47197; &#45432;&#47141;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#45800;, &#51060;&#50857;&#51088; &#48376;&#51064;&#51032; &#48512;&#51452;&#51032;&#45208; &#51064;&#53552;&#45367;&#49345;&#51032; &#47928;&#51228;&#47196; &#50500;&#51060;&#46356;, &#48708;&#48128;&#48264;&#54840;, &#51452;&#48124;&#46321;&#47197;&#48264;&#54840; &#46321; &#44060;&#51064;&#51221;&#48372;&#44032; &#50976;&#52636;&#46104;&#50612; &#48156;&#49373;&#54620; &#47928;&#51228;&#50640; &#45824;&#54644; &#54924;&#49324;&#45716; &#51068;&#52404;&#51032; &#52293;&#51076;&#51012; &#51648;&#51648; &#50506;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&#46972;. &#52636;&#51077; &#48143; &#48372;&#44288; &#53685;&#51228;</span></p><p class="c0"><span class="c1">&nbsp; &nbsp; &nbsp;&#54924;&#49324;&rdquo;&#45716; &#44060;&#51064;&#51221;&#48372;&#47484; &#52376;&#47532; &#48143; &#48372;&#44288;&#54616;&#45716; &#51648;&#50669;&#51008; &#48372;&#50504;&#44396;&#50669;&#51004;&#47196; &#51221;&#51032;&#54616;&#44256; &#48708;&#51064;&#44032;&#51088;&#45208; &#50808;&#48512;&#51064;&#51032; &#52636;&#51077;&#51012; &#53685;&#51228;&#54616;&#44256; &#51080;&#51004;&#47728;, &#44060;&#51064;&#51221;&#48372;&#47484; &#54252;&#54632;&#54616;&#45716; &#51064;&#49604;&#47932;, &#52636;&#47141;&#47932; &#49688;&#44592; &#44592;&#47197; &#48143; &#50808;&#51109;&#54805; &#51200;&#51109; &#47588;&#52404; &#46321;&#51008; &#51104;&#44552; &#51109;&#52824;&#44032; &#51080;&#45716; &#50504;&#51204;&#54620; &#51109;&#49548;&#50640; &#48372;&#44288;&#54644; &#51104;&#44552; &#51109;&#52824;&#47484; &#54644;&#51228;&#54616;&#51648; &#50506;&#44256;&#49436;&#45716; &#44536; &#45236;&#50857;&#51060;&#45208; &#54644;&#45817; &#51221;&#48372;&#51032; &#50976;&#47924; &#54869;&#51064;&#51060; &#48520;&#44032; &#54616;&#46020;&#47197; &#48372;&#54840;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">9. &#44256;&#51648;&#51032; &#51032;&#47924;</span></p><p class="c0"><span class="c1">&#54924;&#49324;&#45716; &#44060;&#51064;&#51221;&#48372; &#52376;&#47532;&#48169;&#52840;&#51032; &#45236;&#50857; &#52628;&#44032;, &#49325;&#51228; &#48143; &#49688;&#51221;&#51060; &#51080;&#51012; &#49884;&#50640;&#45716; &#44060;&#51221; &#52572;&#49548; 7&#51068; &#51204;&#48512;&#53552; &#49436;&#48708;&#49828; &#52488;&#44592;&#54868;&#47732; &#46321;&#51012; &#53685;&#54644; &#44256;&#51648;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">10. &#44592;&#53440;</span></p><p class="c0"><span class="c1">&#54924;&#49324;&#44032; &#51228;&#44277;&#54616;&#45716; &#49436;&#48708;&#49828;&#50640; &#47553;&#53356;&#46104;&#50612; &#51080;&#45716; &#45796;&#47480; &#54924;&#49324;&#51032; &#50937;&#49324;&#51060;&#53944;&#50640;&#49436; &#44060;&#51064;&#51221;&#48372;&#47484; &#49688;&#51665;&#54616;&#45716; &#54665;&#50948;&#50640; &#45824;&#54644;&#49436;&#45716; &#48376; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51060; &#51201;&#50857;&#46104;&#51648; &#50506;&#49845;&#45768;&#45796;. &#51060;&#50857;&#51088;&#44032; &#49352;&#47196; &#48169;&#47928;&#54616;&#45716; &#50937;&#49324;&#51060;&#53944;&#50640;&#49436;&#51032; &#44060;&#51064;&#51221;&#48372; &#49688;&#51665;&#44284; &#44288;&#47144;&#54620; &#49324;&#54637;&#51008; &#54644;&#45817; &#49324;&#51060;&#53944;&#51032; &#44060;&#51064;&#51221;&#48372;&#52376;&#47532;&#48169;&#52840;&#51012; &#54869;&#51064;&#54616;&#49884;&#44592; &#48148;&#46989;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p></body></html>
